
const Content = () => {
  return (
      <section className="service-details pt-80 pb-80">
      <div className="container">
        <div className="row g-3 g-xl-4 position-relative">
          <div className="col-lg-8 m-auto">
            <div className="details-left">
              <div className="details-content pt-3 mt-xl-4">
                <h5>Ում համար ենք աշխատում</h5>
                <ul>
                  <li>Արդյունաբերական ձեռնարկություններ</li>
                  <li>Էներգատար արտադրություններ</li>
                  <li>Առևտրային և բիզնես կենտրոններ</li>
                  <li>Խոշոր ծառայությունների ոլորտի ընկերություններ</li>
                  <li>Միջին և խոշոր բիզնես</li>
                </ul>
                 <h5 className="pt-4">Ռիսկերի կառավարում և կայունություն</h5>
                 <p className="mb-0">Էլեկտրաէներգիայի շուկան ենթակա է գնային տատանումների։</p>
                 <p>Էներջի Սփփլայ-ը կիրառում է՝</p>
                <ul>
                  <li>Պորտֆելային հավասարակշռում</li>
                  <li>Շուկայի կանխատեսման վերլուծական մեթոդներ</li>
                </ul>
                <p>Սա ապահովում է մեր գործընկերների ծախսերի կայունություն և նվազագույն ռիսկեր։</p>
                   <h5 className="pt-4">Կարգավորիչ համապատասխանություն</h5>
                 <p className="mb-0">Մենք գործում ենք ՀՀ ազատականացված շուկայի կանոնակարգերի համաձայն և ապահովում ենք.</p>
                <ul>
                  <li>Իրավական համապատասխանություն</li>
                  <li>Պայմանագրային թափանցիկություն</li>
                  <li>Հաշվարկների հստակ մեխանիզմ</li>
                </ul>
                <h5 className="pt-4">ESG և վերականգնվող էներգիա</h5>
                <p>
                  Մենք խրախուսում ենք վերականգնվող աղբյուրներից էներգիայի օգտագործումը՝
                    աջակցելով կայուն զարգացմանն ու բնապահպանական պատասխանատվությանը։ <br />
                 
                
                </p>
                <h6>Գործընկեր դառնալու գործընթաց</h6>
                 <ol>
                  <li>Վերլուծում ենք ձեր սպառման պրոֆիլը</li>
                  <li>Պատրաստում ենք անհատական գնային առաջարկ</li>
                  <li>Կնքում ենք պայմանագիր</li>
                  <li>Ապահովում ենք անխափան մատակարարում</li>
                </ol>
               
              
              </div>
            </div>
            
          </div>
         
        </div>
      </div>
    </section>
  );
};

export default Content;
