const faqs = [
  {
    id: 1,
    question: "Պորտֆելի դիվերսիֆիկացում",
    answer: "Էներգիայի ձեռքբերում տարբեր արտադրողներից՝ նվազեցնելով շուկայական ռիսկերը։",
  },
  {
    id: 2,
    question: "Գնային ռազմավարություն",
    answer: "Շուկայի մշտական վերլուծություն և մրցունակ գնային առաջարկների ձևավորում։",
  },
  {
    id: 3,
    question: "Պայմանագրային ճկունություն",
    answer: "Կարճաժամկետ և երկարաժամկետ պայմանագրեր՝ ըստ հաճախորդի կարիքների։",
    opened: true,
  },
  {
    id: 4,
    question: "Ֆինանսական կայունություն",
    answer: "Ապահովում ենք կանխատեսելի դրամական հոսքեր և վստահելի համագործակցություն։",
  }
];

export default faqs;
